@extends('layouts.front')

@section('main-content')

    <div class="text-block" id="block-print">
        <h1>Интернет магазин пряжи для вязания. Пряжа оптом со склада Parswool</h1>
        <div class="text">
            <p style="text-align: center;"><span style="font-size: 24px;"><span
                            style="background-color: #ffff00;">ДО ФЕВРАЛЯ МИНИМАЛЬНЫЙ ЗАКАЗ НА САЙТЕ 15 000 руб,</span>&nbsp;</span>
            </p>
            <p style="text-align: center;"><span style="font-size: 24px;"><span
                            style="font-size: 14px;">в связи с огромным количеством заказов. Если вы сами приедете на склад, то можете купить оптом от 10 000 руб.</span></span>
            </p>
            <p style="text-align: center;">&nbsp;</p>
            <p style="text-align: center;">&nbsp;</p>
            <p style="text-align: center;">&nbsp;</p>
            <p style="text-align: center;">&nbsp;</p>
            <p style="text-align: center;">&nbsp;</p>
            <p style="text-align: center;"><span><span style="font-size: 24px;">&nbsp;<strong><span
                                    style="color: #ff6600;">ПРЯЖА ПО ЦЕНАМ &nbsp;</span> &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<span
                                    style="color: #ff6600;">ВСЕ ПОПУЛЯРНЫЕ</span></strong></span><strong
                            style="font-size: 24px;">&nbsp;</strong></span></p>
            <p style="text-align: center;"><span
                        style="font-size: 24px;"><strong>&nbsp; &nbsp; &nbsp;<span
                                style="color: #ff6600;">ПРОИЗВОДИТЕЛЕЙ</span></strong> </span>&nbsp;
                &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                <span style="font-size: 24px;"><span
                            style="color: #ff6600;"><strong>ПРОИЗВОДИТЕЛИ</strong></span> &nbsp; &nbsp; &nbsp;&nbsp;</span>
            </p>
            <p style="text-align: center;">&nbsp; &nbsp; &nbsp;<span
                        style="font-size: 24px;"><strong><span
                                style="color: #00ff00;">УДОБНАЯ ДОСТАВКА</span>&nbsp;</strong></span>
            </p>
            <p>&nbsp;</p>
            <p style="text-align: center;">&nbsp;</p>
            <p>Современный рынок пряжи для вязания очень разнообразен, и сделать правильный выбор бывает
                очень сложно. Магазины пряжи в Москве зачастую предлагают материалы по завышенным ценам,
                что делает невыгодным оптовую покупку. Для небольших и средних магазинов, а также для
                частных лиц мы предлагаем самые выгодные условия. Сделать закупку качественной пряжи
                недорого, удовлетворив спрос всех своих покупателей можно обратившись к нам в компанию.
                Наша ценовая политика приятно Вас удивит (ведь мы работаем напрямую с производителями),
                а сотрудничество с нами порадует оперативностью и профессионализмом.</p>
            <p>&nbsp;</p>
            <h2>Купить пряжу недорого с помощью нашего магазина очень просто</h2>
            <p>&nbsp;</p>
            <p>Покупка пряжи в интернет магазине недорого осуществляется быстро и без лишних хлопот,
                даже не выходя из дома.</p>
            <p>Не у всех есть возможность посетить наш склад и лично подобрать необходимую пряжу, но это
                не повод отказываться от покупки.</p>
            <p>Основываясь на данных спроса можно выявить те наиболее популярные у покупателей виды
                пряжи, ассортимент которых необходимо расширять. Тогда Ваши закупки будут более
                продуктивными и прибыльными.</p>
            <p>Наш интернет магазин предлагает большой ассортимент пряжи таких фабрик, как Nako, Vita,
                Vita Cotton, Alize, Gazzal, Lanoso, Пехорка, Троицкая, Семёновская, Камтекс, Kartopu,
                Parswool, Yarnart, Magic, Карачевская, ПНК им. Кирова.</p>
            <p>Богатейший выбор и очень привлекательные цены на российскую и турецкую пряжу для вязания,
                позволяют покупателям в одном месте купить оптом весь набор необходимого товара, а так
                же получить по нему исчерпывающую информацию. Сайт предоставляет заказчикам в удобной
                форме сведения по составу, фактуре, цветам нитей и&nbsp; советы по наилучшему её
                использованию&nbsp; для различных изделий. Таким образом, покупатель легко&nbsp;сможет
                выбрать "свою" пряжу, исходя из производителя, состава, цены.</p>
            <p>Кроме того, клиентам представлено несколько вариантов оплаты товара, а также способы
                доставки в различные регионы России. Наши продавцы оперативно сформируют&nbsp; заказ и
                отправят&nbsp; его в любую точку России транспортной компанией. А покупателям пряжи в
                Москве и МО удобное расположение склада в ТК "Садовод" позволяет забрать свой заказ
                самовывозом.</p>
            <p>&nbsp;</p>
            <h2>Пряжа оптом. Магазин пряжи на Садоводе</h2>
            <p><br><span>Склад Parswool в первую очередь предназначен для оптовых клиентов: владельцев интернет магазинов, розничных магазинов, организаторов совместных закупок и т.д. Купить пряжу оптом по ценам производителей можно на сайте или, приехав на наш оптовый склад.&nbsp;</span>
            </p>
            <p><span>И также мы будем рады видеть в нашем магазине всех вязальщиц, которые могут купить пряжу для себя. В ассортименте легко найти подходящую пряжу для любого сезона и с любым составом: акрил, хлопок, вискоза, шерсть, мохер, ангора, альпака, кашемир.&nbsp;</span>
            </p>
            <p><span>&nbsp;</span></p>
            <h2>&nbsp;</h2>
            <p><span><iframe id="asddsa" src="https://www.youtube.com/embed/jnqZewc2s28" scrolling="no"
                             onload="resizeIframe(this)" allowfullscreen="" width="560" height="315"
                             frameborder="0"></iframe><br></span></p>
            <p><span>&nbsp;</span></p>
            <p><span>&nbsp;</span></p>
            <h2>Купить пряжу для вязания в интернет магазине по оптовым ценам</h2>
            <p><br>Для тех, кому неудобно приезжать на оптовый склад Parswool, есть возможность оформить
                заказ на сайте нашего интернет магазина пряжи. Для этого зайдите на страницу нужной вам
                пряжи, выберите цвета и введите количество упаковок, которые вы хотите заказать, нажмите
                кнопку "Купить", и товар добавится в вашу корзину. После того, как вы наберете всю
                нужную пряжу, зайдите в свою корзину, заполните контактные данные и нажмите "Оформить
                заказ". Если у вас возникнут вопросы, звоните по нашему номеру&nbsp;8 (800) 500-77-46
            </p>
            <h3>&nbsp;</h3>
            <h3>Интернет магазин пряжи оптом от производителя с доставкой по России</h3>
            <p><br>Мы доставляем заказы по Москве и МО до 100 км, а также доставляем заказы до
                транспортных компаний. Таким образом, вы можете купить пряжу оптом из любой точки России
                в интернет магазине пряжи Parswool.</p>
            <p>Более подробную информацию о доставке смотрите в разделе "Доставка".</p>
            <h3>&nbsp;</h3>
            <h3><span class="proxy-name history_link"><a>Пряжа в Москве:&nbsp;</a></span>как правильно
                выбирать</h3>
            <p><br>В нашем каталоге представлено более 800 видов пряжи от Российских и Турецких
                производителей.&nbsp;У каждой пряжи есть несколько характеристик: сезонность, состав,
                длина нити, вес мотка.&nbsp;Выбирать пряжу следует исходя из потребностей: ваших или
                ваших клиентов.&nbsp;Стоит учитывать время года, регион, тип вашего магазина.</p>
            <p>Позвоните по телефону&nbsp;8 (800) 500-77-46&nbsp;и мы поможем подобрать нужную пряжу.
                Вся пряжа у нас продается по ценам производителей, потому что мы официальные дилеры
                производителей пряжи.&nbsp;</p>
            <p><span>&nbsp;</span></p>
        </div>

        <div class="news1">
            29 ноября 2016. <a href="/novosti/assortiment_rozetti_himalaya">Расширение
                ассортимента</a><br>
            <p></p>
            <p>Через неделю ждем первую партию пряжи премиум класса Rozetti и Himalaya. Производство
                фабрики Fistas Турция. Следите за новыми разделами в каталоге.</p>
            <p></p><br>
        </div>
        <div class="news1">
            23 ноября 2016. <a href="/novosti/rassilka_optovikam">Получайте на почту интересные
                предложения!</a><br>
            <p></p>
            <p>Подпишитесь на нашу рассылку в верхней части сайта, чтобы быть в курсе наших
                предложений.</p>
            <p></p><br>
        </div>
        <div class="news1">
            22 октября 2016. <a href="/novosti/novinka">НОВИНКА</a><br>
            <p></p>
            <p>Привезли новую пряжу LANOSO <a href="http://parswool.ru/katalog/lanoso/polar-puf">POLAR
                    PUF</a> и <a href="http://parswool.ru/katalog/lanoso/polar-puf-degrade">POLAR PUF
                    DEGRADE</a></p>
            <p></p><br>
        </div>
        <div class="clr"></div>
    </div>

@stop